[vo_ep16_pt1_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos que descobrir onde o Guerreiro está enterrado.  Encontrando ele...\n... encontraremos a Lilith e o Jack também.  Esse tipo de informação só pode estar em um lugar.\nO Hyperion Info Stockade.  Vá para Arid Nexus.",Time=0)

[vo_ep16_pt1_01a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já posso sentir o Guerreiro se movimentando.\nNão sei por quanto tempo mais eu vou conseguir contê-lo.",Time=0)

[vo_ep16_pt1_01b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Abaixe a cabeça, Slab... meus rapazes estão entrando na festa!",Time=0)

[vo_ep16_pt1_01c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora sim... o caminho para o Info Stockade está livre.\nEntre lá e descubra onde o Jack mantém a Lilith e o Guerreiro.\nEnquanto isso, eu vou até um posto avançado da Hyperion pra ver se consigo...\n... roubar algum blindado pro nosso ataque final.",Time=0)

[vo_ep16_pt1_02_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está vendo aquele edifício onde sai uma luz?  Aquele é o Info Stockade.\nVocê pode chegar lá através do duto principal de Eridium.  vá até lá imediatamente.",Time=0)

[vo_ep16_pt1_02a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa estrada levará você até Arid Nexus.\nEm Fyrestone existe um elevador que pode te levar até lá.",Time=0)

[vo_ep16_pt1_02b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deve haver alguma escada lateral nesse duto que...\n... leva à um compartimento de manutenção.  Você poderá usá-la para entrar no duto.\nVai ser desagradável mas, te levará até o Stockade.",Time=0)

[vo_ep16_pt1_02c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Você está bem?  Acho que perdemos a escada mas, parece que o duto está com rachaduras.\nAposto que, se aumentarmos a pressão você poderá abrir algumas fendas nele.\nOK...vá até uma das estações de bombeamento.",Time=0)

[vo_ep16_pt1_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo, você conseguiu.  Gire as válvulas para aumentar a pressão.",Time=0)

[vo_ep16_pt1_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legal... agora vá até as outras duas estações e aumente a pressão até arrebentar aquele duto.\nDepois disso será possível entrar no Stockade e descobrir onde o Guerreiro está.",Time=0)

[vo_ep16_pt1_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que os dutos estão quase arrebentando.\nVá até á última estação de bombeamento e poderemos abrir um buraco naquela tubulação.",Time=0)

[vo_ep16_pt1_06_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  A pressão no cano está tão alta que só precisa...\n... de um pouco mais de força para arrebentá-lo como um balão.\nTraga seu veículo até o duto... eu tive uma ideia.",Time=0)

[vo_ep16_pt1_07_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já chegou?  Ótimo!  Agora... bata no cano com o veículo.\nProvavelmente isso não vai lhe matar... eu espero.",Time=0)

[vo_ep16_pt2_01_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legal!  Agora você só precisa bater com seu veículo no lugar certo e o cano vai explodir.",Time=0)

[vo_ep16_pt2_02_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho da puta... deu pra ouvir isso até em Santuário!\nAgora você já pode ir até o Stockade através desse duto.\nEntre lá e descubra onde o Jack e o Guerreiro estão.",Time=0)

[vo_ep16_pt2_02a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puxa... eu achei que a explosão seria bem maior...\nEnfim, agora você já pode ir até o Stockade através do duto.\nEntre lá e descubra onde o Jack e o Guerreiro estão.",Time=0)

[vo_ep16_pt2_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Todos os dados de rede da Hyperion acabam arquivados aqui.\nInformações de mineração, gravações de segurança... tudo vai para o Stockade.",Time=0)

[vo_ep16_pt2_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você entrou... bom trabalho.  Deve haver um terminal de informações por aí.  Encontre-o.",Time=0)

[vo_ep16_pt2_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aí está... Jack enviou todo o Eridium extraído das minas diretamente para Hero's Pass.\nDeve ser lá o local onde o Guerreiro está enterrado!\nVolte aqui para Santuário.  Chegou a hora de nos prepararmos pro combate final.",Time=0)

[vo_ep16_pt2_06_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... depressa...",Time=0)

[vo_ep16_pt2_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lilith é uma linguaruda mesmo, não é?  Parece que, enquanto eu mantenho...\n... o seu corpo cheio de Eridium, eu posso lhe apunhalar várias e várias vezes e...\n... ela sempre vai se curar instantaneamente. Parece que isso é bem doloroso.\nAh... e parece que ela está bem furiosa com isso.",Time=0)

[vo_ep16_pt3_01_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A culpa de tudo isso é minha!  Quando me escondi em Santuário, ele atacou a cidade.\nQuando rabisquei alguns grafites no seu penhasco, ele matou o Roland.\nIsso é tudo minha culpa, servo... e eu já estou cansado de fugir.",Time=0)

[vo_ep16_pt3_02_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Graças a Asimov, você não está morto!",Time=0)

[vo_ep16_pt4_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso sentir as perfuratrizes do Jack se aproximando do Guerreiro.\nCaçador da Sepultura, você precisa detê-lo.",Time=0)

[vo_ep16_pt4_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sei que você me considera um monstro.\nVocê pensa que eu escravizei o Anjo mas, você não viu o que ela fez com a própria mãe.\nEu tive que conter o seu poder!  Você entende isso?  Eu tive que fazer isso.",Time=0)

[vo_ep16_pt4_03_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claro que você também teve que escravisá-la por dinheiro e poder.\nNão lhe dê ouvidos, Caçador de Sepultura!  Ele matou o Anjo muito antes...\n... de você pensar em fazer alguma coisa...",Time=0)

[vo_ep16_pt4_04_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep16_pt4_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se atreva a falar da minha filha!",Time=0)

[vo_ep16_pt4_05a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho da puta!  Estamos indo, Lil.  Aguenta firme!",Time=0)

[vo_ep16_pt4_06_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso... acaba... agora!",Time=0)

[vo_ep16_pt4_07_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab!  Mordecai!  Já cheguei no posto avançado da Hyperion.\nMe dêem mais tempo para roubar uma barca de carga!\nQuando descobrirem onde o Guerreiro está, poderemos ir atrás dele juntos!",Time=0)

[vo_ep16_pt4_08_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boas notícias, pessoal!  Consegui roubar uma barca de cargas!\nA Hyperion não foi páreo  pro meu estilo secreto de luta do tipo...\n... ''vou-bater-na-sua-cara-até-você-morrer''!  Quando chegar a hora...\n... abriremos caminho juntos até a Sepultura!",Time=0)